{ "doc_id": "K-eSaving", "url": ["https://www.kasikornbank.com/th/personal/digital-banking/pages/k-esavings-account.aspx"], "title": ["บัญชีเงินฝากออมทรัพย์ อิเล็กทรอนิกส์ K-eSavings"], "description": [ "เปิดบัญชีออนไลน์ ดอกเบี้ยสูง ผ่าน K PLUS ไม่ต้องไปธนาคาร", "เปิดบัญชีออนไลน์ได้ตั้งแต่ อายุ 12 ปีขึ้นไป ง่ายๆ แค่ 3 ขั้นตอน", "1. ดาวน์โหลด K PLUS", "2. กรอกข้อมูล", "3. ยืนยันตัวตน", "เงื่อนไขการเปิดบัญชี", "- บุคคลธรรมดา สัญชาติไทย อายุตั้งแต่ 12 ปีบริบูรณ์ขึ้นไป", "- เปิดบัญชีได้ทุกวัน ตั้งแต่เวลา 06.00 น. - 20.00 น. ผ่านแอปพลิเคชัน K PLUS", "- ตั้งแต่วันที่ 26 มีนาคม 2565 เป็นต้นไป ผู้ฝากสามารถเปิดบัญชีเงินฝากออมทรัพย์อิเล็กทรอนิกส์ (K-eSavings Account) ผ่าน K PLUS ได้สูงสุด 5 บัญชีต่อ 1 คน หรือเป็นไปตามหลักเกณฑ์ที่ธนาคารกำหนด", "- สำหรับผู้ฝากที่เปิดบัญชีพร้อมสมัครบริการ K PLUS สามารถกรอกข้อมูลเพื่อเปิดบัญชีได้ตลอด 24 ชม. และต้องไปยืนยันตัวตนผ่านระบบและแพลตฟอร์มของ NDID หรือที่สาขาของธนาคาร หรือจุดบริการยืนยันตัวตน (K CHECK ID) หากไปยืนยันตัวตนหลังเวลา 20.00 น. บัญชีจะถูกเปิดวันถัดไป เวลา 06.00 น.", "ช่องทางการติดต่อ", "1. สาขาของธนาคารกสิกรไทย", "2. K-Contact Center 02-8888888 กด 02", "3. www.kasikornbank.com", "วิธีเปิดบัญชีออนไลน์ และยืนยันตัวตนด้วย บัตรประชาชน ง่ายๆ แค่ 3 ขั้นตอน", "1. ดาวน์โหลด K PLUS และกรอกข้อมูลเปิดบัญชีเงินฝาก K-eSavings", "2. นำบัตรประชาชน ยืนยันตัวตนที่จุดบริการยืนยันตัวตนเช่น ตู้ ATM ธ.กสิกรไทย หรือ ตัวแทนธนาคาร", "3. เปิด K PLUS และดำเนินการตามขั้นตอน", "รับดอกเบี้ยสูง 1.5% ต่อปี", "ไม่มีค่าสมัคร เปิดบัญชี 0 บาท สะดวกไม่ต้องพกสมุดบัญชี เรียกดูสมุดบัญชีออนไลน์ได้ผ่าน K PLUS", "สมัครง่ายผ่าน K PLUS และนำบัตรประชาชนไปยืนยันตัวตนฟรี ที่จุด K CHECK ID เช่น ตู้ ATM กสิกรไทย / 7-Eleven / Big C", "ฟรี ค่าธรรมเนียม โอน เติม จ่าย และขอ Statement ย้อนหลังได้ 12 เดือน ผ่าน K PLUS", "บริการเสริมของบัญชีออมทรัพย์ออนไลน์", "1. บริการ K-eMail Statement รวดเร็ว ปลอดภัย รู้ทุกการเคลื่อนไหวของเงินในบัญชีผ่านอีเมล", "2. บริการขอข้อมูลภาษีหัก ณ ที่จ่าย จากดอกเบี้ยเงินฝาก (e-Withholding tax) ขอผ่านออนไลน์ได้ที่ Website ของกรมสรรพากร ได้ตลอด 24 ชั่วโมง สะดวก ไม่ต้องเก็บเอกสาร ไม่ต้องไปสาขา" ] }
{ "doc_id": "method_with_kplus", "url": ["https://www.kasikornbank.com/th/personal/Digital-banking/Pages/k-esavings-account-opening-have-kplus.aspx"], "title": ["วิธีเปิดบัญชีออนไลน์ K-eSavings"], "description": ["เปิดปุ๊บ ใช้งานได้ปั๊บ ภายใน 5 ขั้นตอน", "1. เข้าสู่ระบบ และเลือก \"บริการอื่น\" เพื่อเปิดบัญชีเงินฝาก", "2. เลือก \"เปิดบัญชีเงินฝาก\" ในบริการอื่น และเลือก \"เปิดบัญชีใหม่\"", "3. อ่านข้อตกลงและเงื่อนไข กรอกข้อมูลให้ครบถ้วน และเลือก \"ถัดไป\"", "4. ตรวจสอบข้อมูลอีกครั้งหลังจากกรอกข้อมูล หากถูกต้องแล้วเลือก \"ยืนยัน\"", "5. ลูกค้าจะได้รับรายละเอียดบัญชีผ่านทาง Feed SMS และอีเมลที่ได้ลงทะเบียนไว้กับธนาคาร"] }
{ "doc_id": "method_without_kplus", "url": ["https://www.kasikornbank.com/th/personal/Digital-banking/Pages/k-esavings-account-opening-have-no-kplus.aspx"], "title": ["ขั้นตอนการเปิดบัญชีออนไลน์ K-eSavings สำหรับลูกค้าใหม่ ที่ไม่เคยมีบัญชีกับธนาคารมาก่อน หรือ ไม่มี K PLUS"], "description": ["ขั้นตอนที่ 1/15  Download แอปพลิเคชั่น K PLUS เปิด K PLUSและเลือก  \"เปิดบัญชีเงินฝาก K-eSavings\"", "ขั้นตอนที่ 2/15  อ่านทำความเข้าใจเงื่อนไขการเปิดบัญชีและกดเลือก \"เปิดบัญชี\"", "ขั้นตอนที่ 3/15  เลือกสมัครบัตรเดบิต ลูกค้าต้องการสมัครบัตรเดบิต  เลือก \"สมัครบัตรเดบิต\" ไม่ประสงค์สมัครบัตรเดบิตให้เลือก \"ข้าม\"", "ขั้นตอนที่ 4/15  เตรียมบัตรประจำตัวประชาชนเพื่อกรอกข้อมูล และเลือก\"ต่อไป\"", "ขั้นตอนที่ 5/15  กรอกข้อมูลส่วนตัว", "ขั้นตอนที่ 6/15  เลือกวิธียืนยันตัวตน ด้วย \"บัตรประชาชน\"", "ขั้นตอนที่ 7/15  กรอกข้อมูลส่วนตัวพร้อมตรวจสอบข้อมูลให้ครบถ้วน และเลือก \"ยืนยัน\"", "ขั้นตอนที่ 8/15  นำบัตรประชาชนไปยืนยันตัวตน (ฟรี) ได้ที่ จุดยืนยันตัวตน เช่น ตู้ ATM ธนาคารกสิกรไทยหรือตัวแทนธนาคาร    ธนาคารกสิกรไทยทุกสาขา  ตู้ ATM ที่มีสัญลักษณ์ K CHECK ID, ศึกษาขั้นตอนยืนยันตัวตน ตู้ ATM ที่มีสัญลักษณ์ K CHECK ID  Kbank Service (ตัวแทนธนาคาร) เช่น Big C, Mini Big C, 7-Eleven  ", "ขั้นตอนที่ 9/15 นำบัตรประชาชนมายืนยันตัวตนที่ จุดยืนยันตัวตนเช่น ตู้ ATM กสิกรไทย หรือ ตัวแทนธนาคาร กรุณาเลือกจุดยืนยันตัวตน ตู้ ATM กสิกรไทย ตัวแทนธนาคาร ค้นหาจุดยืนยันตัวตนใกล้ตัว ดำเนินการเปิดบัญชีต่อบนแอปพลิเคชั่น K PLUS กดที่รูปเพื่อขยาย  ", "ขั้นตอนที่ 10/16 เมื่อยืนยันตัวตนสำเร็จเปิดแอฟพลิเคชัน K PLUSกด \"ตรวจผลการยืนยันตัวตน\" -->  ", "ขั้นตอนที่ 10/15 ทำความเข้าใจเงื่อนไขและวิธีการการสแกนใบหน้าเพื่อเปิดบัญชี  ", "ขั้นตอนที่ 11/15 ลูกค้าจะได้รับ Notification เพื่อทำการถ่ายรูปใบหน้า(Facial Scan) ยืนยันตัวตนอีกครั้ง  ", "ขั้นตอนที่ 12/15 เมื่อระบบสแกนใบหน้าสำเร็จเลือก \"ดำเนินการต่อ\"  ", "ขั้นตอนที่ 13/15 กำหนดรหัสผ่าน และพิจารณายอมรับข้อกำหนดและเงื่อนไขต่าง ๆ  ", "ขั้นตอนที่ 14/15 ระบบดำเนินการเปิดบัญชี ลูกค้ารอรับการยืนยันจากการแจ้งเตือน Feed และ SMS  ", "ขั้นตอนที่ 15/15 ลูกค้าสามารถเรียกดูสมุดบัญชีได้จากเมนูตั้งค่า และเลือกสมุดบัญชี"] }
{ "doc_id": "saving", "url": ["https://www.kasikornbank.com/th/personal/account/pages/savings.aspx"], "title": ["บัญชีเงินฝากออมทรัพย์"], "description": [ "​​​​​​​​​​​​​​​​​​​​​​​ฝาก ถอน โอน เติม จ่าย ได้อย่างคล่องตัว เปลี่ยนธุรกรรมการเงินในชีวิตประจำวันให้มีแต่ความง่าย", "# รายละเอียดบัญชี", "- คำนวณดอกเบี้ยทุกวันโดยจ่ายดอกเบี้ย ณ เดือนมิถุนายนและธันวาคมของทุกปี", "- ฝาก ถอน โอน ชำระค่าสินค้าและบริการ ผ่านช่องทางต่างๆ ได้แก่ K PLUS, ตู้เอทีเอ็ม และธนาคารกสิกรไทยทุกสาขา", "- ใช้เป็นหลักประกันในการขอสินเชื่อได้", "# การเปิดบัญชี", "## รายละเอียด", "เปิดบัญชีไม่มีขั้นต่ำ", "## คุณสมบัติ", "บุคคลธรรมดาอายุตั้งแต่ 12 ปีบริบูรณ์ขึ้นไป", "(กรณีอายุต่ำกว่า 12 ปี สามารถเปิดบัญชีได้โดยบิดา / มารดา หรือผู้ปกครองให้ความยินยอมและมาทำรายการ)", "## เอกสาร", "### บุคคลธรรมดา", "- บัตรประจำตัวประชาชนตัวจริง (Smart Card)", "- สูติบัตรหรือบัตรประจำตัวประชาชนของบุตร และทะเบียนบ้าน (กรณีบิดามารดาต้องการเปิดบัญชีให้บุตร)", "- บัตรประจำตัวประชาชนรุ่นเก่าไม่มีชิป (แนบเอกสารที่ออกโดยหน่วยงานราชการ 2 อย่าง เช่น สำเนาทะเบียนบ้าน, สำเนาใบขับขี่, สำเนาบัตรข้าราชการ/บัตรพนักงานรัฐวิสาหกิจ หรือ สำเนา Passport)", "### ร้านค้าจดทะเบียน", "สำเนาบัตรประจำตัวประชาชน เฉพาะด้านหน้าบัตรเท่านั้น (แนบสำเนาทะเบียนบ้าน กรณีบัตรไม่แสดงที่อยู่) หรือ สำเนาหนังสือเดินทาง (กรณีต่างชาติ) ของเจ้าของร้านค้า ที่ยังไม่หมดอายุ ณ วันเปิดบัญชี", "ใบทะเบียนพาณิชย์ที่ระบุชื่อผู้ขอจดทะเบียน", "ทำธุรกรรมได้ทุกวัน ตลอด 24 ชั่วโมง K-Cyber Kplus", "บริการเสริมของบัญชี", "- บริการ SMS ขยันบอก", "- บริการ K-eMail Statement", "- ขอข้อมูลภาษีหัก ณ ที่จ่ายจากดอกเบี้ยเงินฝาก (e-withholding tax)", "Q: ดอกเบี้ยที่ได้รับจากบัญชีเงินฝากออมทรัพย์เสียภาษีหรือไม่ ?", "A: หากดอกเบี้ยรับจากบัญชีเงินฝากออมทรัพย์ รวมทุกบัญชีทุกธนาคารที่ลูกค้าได้รับ ไม่เกิน 20,000 บาทต่อปี จะได้รับการยกเว้นภาษี 15% แต่หากดอกเบี้ยรับเกิน 20,000 บาทต่อปี จะเสียภาษี 15%", "Q: สมุดบัญชีหายและต้องการทำเล่มใหม่ ต้องทำอย่างไร ?", "A: หากลูกค้าต้องการทำสมุดบัญชีเล่มใหม่สามารถติดต่อธนาคารกสิกรไทยได้ทุกสาขา", "เพียงแสดงบัตรประชาชนแบบ smart card พร้อมให้ความยินยอมถ่ายรูปเพื่อยืนยันตัวตน", "กรณีเป็นบัญชีร่วม เจ้าของบัญชีต้องมาแสดงตนพร้อมกันทุกคน", "ไม่ต้องแจ้งความ", "มีค่าบริการทำสมุดบัญชีเล่มใหม่ 50 บาท", "หากลูกค้าไม่มีบัตรประชาชนแบบ Smart card และไม่ประสงค์ถ่ายรูป โปรดติดต่อที่สาขาเจ้าของบัญชี (สาขาที่เปิดบัญชี) เพื่อขอทำสมุดใหม่ค่ะ", "Q: กรณีบัญชีเงินฝากออมทรัพย์ไม่เคลื่อนไหวเป็นระยะเวลานานมีค่ารักษาบัญชีหรือไม่", "A: หากบัญชีเงินฝากออมทรัพย์ไม่เคลื่อนไหวติดต่อกันเป็นเวลา 1 ปี จะมีค่ารักษาบัญชี 50 บาทต่อเดือน", "Q: ลูกค้าต้องการข้อมูลภาษีหัก ณ ที่จ่ายจากดอกเบี้ยเงินฝาก หรือหนังสือรับรองดอกเบี้ยหัก ณ ที่จ่ายสามารถขอผ่านช่องทางใดได้บ้าง", "A: ลูกค้าที่มีเลขที่ผู้เสียภาษีในระบบธนาคาร สามารถขอข้อมูลภาษีหัก ณ ที่จ่ายจากดอกเบี้ยเงินฝากได้ด้วยตนเองผ่านเวปไซด์กรมสรรพากร https://epay.rd.go.th/", "หรือหากลูกค้ามีข้อมูลอีเมลในระบบธนาคาร สามารถขอข้อมูลผ่าน K-Contact center 02-888-8888 ได้", "Q: บัญชีเงินฝากสำหรับบุตร สามารถเปิดบัญชีเป็นชื่อบุตร ได้ตั้งแต่อายุเท่าใด ต้องใช้เอกสารใดบ้าง เด็กและผู้ปกครองต้องมาพร้อมกันหรือไม่", "A: สามารถเปิดบัญชีเป็นชื่อบุตรได้ตั้งแต่อายุ 7 ปี โดยเด็กและผู้ปกครองต้องมาพร้อมกัน ทั้งนี้ผู้ปกครองต้องลงนามให้ความยินยอมในเอกสารเปิดบัญชี เอกสารที่ต้องเตรียมมามีดังนี้", "บัตรประจำตัวประชาชนตัวจริง (Smart Card)", "สูติบัตรหรือบัตรประจำตัวประชาชนของบุตร", "ทะเบียนบ้าน", "หมายเหตุ : กรณีบัตรประจำตัวประชาชนรุ่นเก่าไม่มีชิป (แนบเอกสารที่ออกโดยหน่วยงานราชการ 2 อย่าง เช่น สำเนาทะเบียนบ้าน, สำเนาใบขับขี่, สำเนาบัตรข้าราชการ /", "บัตรพนักงานรัฐวิสาหกิจ หรือ สำเนา Passport)", "Q: บัญชีเงินฝากออมทรัพย์สามารถเปิดบัญชีร่วมได้หรือไม่", "A: ได้", "Q: เจ้าของบัญชีเสียชีวิตต้องทำอย่างไร", "A: 1. จัดเตรียมเอกสารตามที่ธนาคารกำหนด", "-ใบมรณบัตรของเจ้าของบัญชี", "-คำสั่งศาลที่แต่งตั้งผู้จัดการมรดกโดยศาลไทย", "-หนังสือรับรองคดีถึงที่สุด", "-เอกสารแสดงตนของผู้จัดการมรดก เช่น บัตรประจำตัวประชาชน, หนังสือเดินทาง (กรณีใช้เอกสารอื่นๆที่ทางราชการออกให้ จะต้องมีเลข 13 หลักแสดงอยู่บนหน้าบัตร หรือเอกสารประจำตัวของแต่ละประเทศนั้นๆ)", "-สำเนาหน้าสมุดบัญชีเงินฝากของผู้จัดการมรดก (ธนาคารใดก็ได้) เพื่อใช้รับเงินจากธนาคาร", "-สำเนาสมุดบัญชีเงินฝากของผู้เสียชีวิต (ถ้ามี)", "2. ติดต่อสาขาธนาคาร สาขาใดก็ได้ เพื่อยื่นเอกสารที่เกี่ยวข้อง", "3. หลังจากที่ธนาคารได้รับเอกสารครบถ้วนสมบูรณ์แล้ว ใช้ระยะเวลาในการดำเนินการ 3 วันทำการ (กรณีผู้เสียชีวิตมีบัญชีเงินฝากที่มีชื่อบัญชีบุคคลเดียวเท่านั้น) กรณีอื่นๆขึ้นอยู่กับระยะเวลาการดำเนินการของธนาคาร"] }
{ "doc_id": "fixed_account", "url": ["https://www.kasikornbank.com/th/personal/account/pages/fixed.aspx"], "title": ["บัญชีเงินฝากประจำ"], "description": [ "​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​ออมเงินอย่างมั่นคง เพื่อความสบายใจในอนาคต​​", "เริ่มออมง่าย ๆ เพียง", "จะฝากสั้น ฝากยาว", "ก็เลือกได้ด้วยตัวเอง", "จากระยะเวลาฝาก 3, 6, 12, 24 และ 36 เดือน", "ใช้เป็นหลักประกัน", "ขอสินเชื่อหรือค้ำประกัน", "เพื่อเพิ่มสภาพคล่องทางการเงิน", "เฉพาะเงินฝากประจำตั้งแต่ 12 เดือนขึ้นไป", "รายละเอียดบัญชี", "จ่ายดอกเบี้ยเมื่อครบกำหนดระยะเวลาการฝาก ตามระยะเวลาการฝากที่เลือก", "# การเปิดบัญชี", "## รายละเอียด", "เปิดบัญชีขั้นต่ำ 1,000 บาท", "## คุณสมบัติ", "บุคคลธรรมดาอายุตั้งแต่ 12 ปีบริบูรณ์ขึ้นไป", "(กรณีอายุต่ำกว่า 12 ปี สามารถเปิดบัญชีได้โดยบิดา / มารดา หรือผู้ปกครองให้ความยินยอมและมาทำรายการ)", "## เอกสาร", "### บุคคลธรรมดา", "- บัตรประจำตัวประชาชนตัวจริง (Smart Card)", "- สูติบัตรหรือบัตรประจำตัวประชาชนของบุตร และทะเบียนบ้าน (กรณีบิดามารดาต้องการเปิดบัญชีให้บุตร)", "- บัตรประจำตัวประชาชนรุ่นเก่าไม่มีชิป (แนบเอกสารที่ออกโดยหน่วยงานราชการ 2 อย่าง เช่น สำเนาทะเบียนบ้าน, สำเนาใบขับขี่, สำเนาบัตรข้าราชการ/บัตรพนักงานรัฐวิสาหกิจ หรือ สำเนา Passport)", "### ร้านค้าจดทะเบียน", "สำเนาบัตรประจำตัวประชาชน เฉพาะด้านหน้าบัตรเท่านั้น (แนบสำเนาทะเบียนบ้าน กรณีบัตรไม่แสดงที่อยู่) หรือ สำเนาหนังสือเดินทาง (กรณีต่างชาติ) ของเจ้าของร้านค้า ที่ยังไม่หมดอายุ ณ วันเปิดบัญชี", "ใบทะเบียนพาณิชย์ที่ระบุชื่อผู้ขอจดทะเบียน", "ทำธุรกรรมได้ทุกวัน ตลอด 24 ชั่วโมง K-Cyber Kplus", "บริการเสริมของบัญชี", "- บริการ K-eMail Statement", "- ขอข้อมูลภาษีหัก ณ ที่จ่ายจากดอกเบี้ยเงินฝาก (e-withholding tax)", "Q: คำนวณดอกเบี้ยอย่างไร ?", "A: คำนวณจากสูตรการคำนวณดังนี้", "ดอกเบี้ยที่ได้รับ = เงินต้น x (อัตราดอกเบี้ย/100) x (ระยะเวลาที่ฝากจริง/365)", "Q: ดอกเบี้ยที่ได้รับจากบัญชีเงินฝากประจำเสียภาษีหรือไม่ ?", "A: ดอกเบี้ยที่ได้รับจากเงินฝากประจำจะถูกหักภาษีในอัตรา 15% ของดอกเบี้ยที่ได้รับทั้งหมด", "สมุดเงินฝากประจำสามารถปรับรายการเดินบัญชีได้ที่เครื่องปรับรายงานสมุดเงินฝากอัตโนมัติหรือไม่ ?", "ลูกค้าสามารถนำสมุดบัญชีเงินฝากประจำไปปรับรายการเดินบัญชีด้วยตัวเองได้ที่เครื่องปรับรายงานสมุดเงินฝากอัตโนมัติทุกสาขา", "Q: สมุดบัญชีหายและต้องการทำเล่มใหม่ ต้องทำอย่างไร ?", "A: หากลูกค้าต้องการทำสมุดบัญชีเล่มใหม่สามารถติดต่อธนาคารกสิกรไทยได้ทุกสาขา", "เพียงแสดงบัตรประชาชนแบบ smart card พร้อมให้ความยินยอมถ่ายรูปเพื่อยืนยันตัวตน", "กรณีเป็นบัญชีร่วม เจ้าของบัญชีต้องมาแสดงตนพร้อมกันทุกคน", "ไม่ต้องแจ้งความ", "มีค่าบริการทำสมุดบัญชีเล่มใหม่ 50 บาท", "หากลูกค้าไม่มีบัตรประชาชนแบบ Smart card และไม่ประสงค์ถ่ายรูป โปรดติดต่อที่สาขาเจ้าของบัญชี (สาขาที่เปิดบัญชี) เพื่อขอทำสมุดใหม่ค่ะ" ]}
{ "doc_id": "current_account", "url": ["https://www.kasikornbank.com/th/personal/account/pages/current.aspx"], "title": "บัญชีเงินฝากกระแสรายวัน", "description": [ "​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​บัญชีหมุนเวียน ​จัดการง่าย สั่งจ่ายเช็คแทนเงินสด สะดวก ปลอดภัย เหมาะสำหรับ​ผู้ที่ต้องทำธุรกรรมเป็นประจำ", "เขียนเช็คสั่งจ่ายได้ ไม่จำกัดจำนวนเงิน", "สั่งจ่ายล่วงหน้าได้ สะดวกสำหรับการบริหารบัญชี", "สะดวก ปลอดภัย ทั้งจ่ายและรับ", "ไม่ต้องพกเงินสดจำนวนมาก", "เพราะสั่งจ่ายผ่านเช็ค", "ไม่ต้องกังวลหากเช็คสูญหาย", "เพราะผู้รับเช็คที่มีชื่อระบุบนหน้าเช็คเท่านั้นที่สามารถนำเช็คไปขึ้นเงินได้", "หมดปัญหาเรื่องเงินไม่พอจ่ายเช็ค", "เพียงสมัครบริการโอนเงินอัตโนมัติ", "รายละเอียดบัญชี", "สามารถใช้เช็คในการสั่งจ่ายหรือเบิกถอน", "รายละเอียดบัญชี", "- ไม่มีดอกเบี้ย", "- ไม่มีสมุดบัญชีเงินฝาก", "- อัตราและค่าธรรมเนียม", "# การเปิดบัญชี", "## รายละเอียด", "เปิดบัญชีไม่มีขั้นต่ำ", "## คุณสมบัติ", "บุคคลธรรมดาอายุตั้งแต่ 12 ปีบริบูรณ์ขึ้นไป", "(กรณีอายุต่ำกว่า 12 ปี สามารถเปิดบัญชีได้โดยบิดา / มารดา หรือผู้ปกครองให้ความยินยอมและมาทำรายการ)", "## เอกสาร", "### บุคคลธรรมดา", "- บัตรประจำตัวประชาชนตัวจริง (Smart Card)", "- สูติบัตรหรือบัตรประจำตัวประชาชนของบุตร และทะเบียนบ้าน (กรณีบิดามารดาต้องการเปิดบัญชีให้บุตร)", "- บัตรประจำตัวประชาชนรุ่นเก่าไม่มีชิป (แนบเอกสารที่ออกโดยหน่วยงานราชการ 2 อย่าง เช่น สำเนาทะเบียนบ้าน, สำเนาใบขับขี่, สำเนาบัตรข้าราชการ/บัตรพนักงานรัฐวิสาหกิจ หรือ สำเนา Passport)", "### ร้านค้าจดทะเบียน", "สำเนาบัตรประจำตัวประชาชน เฉพาะด้านหน้าบัตรเท่านั้น (แนบสำเนาทะเบียนบ้าน กรณีบัตรไม่แสดงที่อยู่) หรือ สำเนาหนังสือเดินทาง (กรณีต่างชาติ) ของเจ้าของร้านค้า ที่ยังไม่หมดอายุ ณ วันเปิดบัญชี", "ใบทะเบียนพาณิชย์ที่ระบุชื่อผู้ขอจดทะเบียน", "ทำธุรกรรมได้ทุกวัน ตลอด 24 ชั่วโมง K-Cyber Kplus", "บริการเสริมของบัญชี", "- บริการ SMS ขยันบอก", "- บริการ K-eMail Statement", "Q: ซื้อสมุดเช็คที่ไหนได้บ้าง ?", "A: ซื้อได้ที่ธนาคารกสิกรไทยทุกสาขา", "Q: ถ้าสั่งจ่ายเช็คไปแล้ว ถึงเวลาจริงเงินกลับไม่พอ จะยกเลิกเช็คได้หรือไม่ ?", "A: หากสั่งจ่ายเช็คไปแล้ว ลูกค้าไม่สามารถยกเลิกได้ จะต้องทำการโอนเงินเข้าบัญชีเงินฝากกระแสรายวันให้เพียงพอภายในวันที่สั่งจ่ายเช็ค หากบัญชีเงินฝากกระแสรายวันมีเงินไม่เพียงพอจะถูกเรียกเก็บค่าปรับเช็คคืน", "Q: ถ้าหากเช็คหาย ต้องทำอย่างไร ?", "A: กรณีเช็คหาย ให้ลูกค้าแจ้งความและนำใบแจ้งความมาแจ้งอายัดเช็คกับธนาคาร", "Q: บริการโอนเงินอัตโนมัติมีรายละเอียดอย่างไร ?", "A: ธนาคารเปิดให้บริการโอนเงินอัตโนมัติ (Account Link) ซึ่งเป็นบริการที่ช่วยอำนวยความสะดวกให้ลูกค้าที่ทำธุรกรรมผ่านเช็ค โดยไม่ต้องกังวลว่าเงินในบัญชีเงินฝากกระแสรายวันจะไม่เพียงพอสำหรับจ่ายเช็คเรียกเก็บ ซึ่งธนาคารจะโอนเงินจากบัญชีเงินฝากออมทรัพย์ไปยังบัญชีเงินฝากกระแสรายวัน ให้เพียงพอต่อการจ่ายเช็คเรียกเก็บ คิดค่าธรรมเนียม 20 บาท / วัน" ] }
{ "doc_id": "FCD_resident", "url": ["https://www.kasikornbank.com/th/personal/account/pages/foreign-currency.aspx"], "title": ["บัญชีเงินฝากเงินตราต่างประเทศ (FCD) สำหรับบุคคล / นิติบุคคลผู้มีถิ่นที่อยู่ในประเทศ (Resident)"], "description": [ "​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​เพิ่มความมั่นใจ​​​​ ไร้กังวลเรื่องค่าเงิน", "ลดความเสี่ยง ของความผันผวนในอัตราแลกเปลี่ยนเงินตราต่างประเทศ เพิ่มประสิทธิภาพ การบริหารสภาพคล่องทางธุรกิจ งอกเงย ด้วยผลตอบแทนที่มากขึ้น", "สกุลเงินที่เปิดให้บริการ USD ดอลลาร์สหรัฐอเมริกา (USD) SGD ดอลลาร์สิงคโปร์ (SGD) AUD ดอลลาร์ออสเตรเลีย (AUD) CAD ดอลลาร์แคนาดา (CAD) HKD ดอลลาร์ฮ่องกง (HKD) JPY เยนญี่ปุ่น (JPY) GBP ปอนด์สเตอร์ลิง (GBP) CHF ฟรังค์สวิส (CHF) EUR ยูโร (EUR) CNY หยวน (CNY) MYR ริงกิต* (MYR)", "รายชื่อสาขาที่ให้บริการบัญชี: https://www.kasikornbank.com/th/personal/Account/Documents/list-branch-account.pdf", "การเปิดบัญชีสำหรับผู้มีถิ่นที่อยู่ในประเทศ", "|ที่มาของเงินฝาก|ยอดเงินคงเหลือ|วิธีการนำฝาก|เอกสารประกอบการฝากเงินเข้าบัญชี FCD|", "|--- |--- |--- |--- |", "|เงินได้จากต่างประเทศ (รวมถึงเงินที่ได้รับจาก Non-resident ที่มาจากการซื้อ / แลกเปลี่ยน / กู้ยืมจากธนาคารในประเทศไทย) เงินที่ Resident ซื้อ / แลกเปลี่ยน / กู้ยืมกับธนาคารในประเทศไทย เงินที่ได้รับโอนมาจากบัญชี FCD อื่นของตนเอง และบัญชี FCD ของ Resident อื่น เงินที่ได้รับจากธนาคาร หรือผู้ประกอบธุรกิจปัจจัยชำระเงินต่างประเทศตามแต่กรณี|ไม่จำกัดจำนวน|รับเงินโอนเข้าจากต่างประเทศ ธนบัตรต่างประเทศ ดราฟต์ต่างประเทศ เช็คเดินทางต่างประเทศ นำเงินบาทมาซื้อเงินตราต่างประเทศเพื่อฝากเข้าบัญชี FCD การโอนเงินระหว่างบัญชี FCD|ไม่ต้องยื่นเอกสารหลักฐาน|", "การถอนเงินจากบัญชี FCD", "||วิธีการรับเงิน|เอกสารประกอบการถอนเงินจากบัญชี FCD|", "|--- |--- |--- |", "|ถอนเพื่อชำระภาระผูกพันในต่างประเทศ ถอนเพื่อฝากเข้าบัญชี FCD ของ Non-resident รวมถึงการชำระแทนกิจการในเครือในประเทศ|ถอนเพื่อรับธนบัตรต่างประเทศ ถอนเพื่อรับดราฟต์ต่างประเทศ ถอนเพื่อรับเช็คเดินทางต่างประเทศ ถอนเพื่อแลกเปลี่ยนสกุลเงินบาท ถอนเพื่อโอนเงินไปต่างประเทศ ตามวัตถุประสงค์ที่ ธปท.กำหนด ถอนเพื่อโอนระหว่างบัญชี FCD|เอกสารแสดงภาระผูกพันตามวัตถุประสงค์ที่ ธปท. กำหนด|", "|ขายรับบาทกับธนาคารในประเทศไทย เพื่อฝากเข้าบัญชี FCD อื่นของตนเอง และบัญชี FCD ของ Resident อื่น ถอนเพื่อฝากเข้าบัญชี FCD ของธนาคาร หรือผู้ประกอบธุรกิจปัจจัยชำระเงินต่างประเทศตามแต่กรณี     รวมถึงการชำระแทนกิจการในเครือในประเทศ|ไม่ต้องยื่นเอกสารหลักฐาน||", "หมายเหตุ", "การฝากธนบัตรเงินตราต่างประเทศเข้าบัญชี FCD ของลูกค้า ทำได้รายละ ไม่เกิน USD 15,000 หรือเทียบเท่าต่อวัน หรือไม่เกินกว่าจำนวนเงินตามหลักฐานที่แสดงว่าเงินที่จะฝากมีแหล่งที่มาจากต่างประเทศ เช่น ใบสำแดงการนำเข้าเงินตราต่างประเทศที่กรมศุลกากรประทับตราและลงชื่อ เป็นต้น หรือหลักฐานจากผู้ประกอบธุรกิจปัจจัยชำระเงินต่างประเทศ", "การถอนธนบัตรเงินตราต่างประเทศ ทำได้เฉพาะชำระภาระในต่างประเทศ หรือค่าใช้จ่ายเดินทางเท่านั้น ต้องไม่นำมาใช้ในประเทศไทย", "ธนาคารขอสงวนสิทธิ์ในการเปลี่ยนแปลงข้อกำหนดและเงื่อนไขของบริการโดยไม่ต้องแจ้งให้ทราบล่วงหน้ากรุณาตรวจสอบข้อกำหนดและเงื่อนไขทั้งหมดก่อนใช้บริการ", "รายละเอียดบัญชี", "|รายละเอียด|บัญชีกระแสรายวัน|บัญชีออมทรัพย์|บัญชีฝากประจำ|", "|--- |--- |--- |--- |", "|เงินฝากขั้นต่ำ|ไม่กำหนด|ไม่กำหนด|ไม่กำหนด|", "|ยอดเงินคงเหลือขั้นต่ำเฉลี่ยต่อเดือน|ไม่มีขั้นต่ำ|ไม่มีขั้นต่ำ|ไม่มีขั้นต่ำ|", "|การจ่ายดอกเบี้ย|ไม่มีดอกเบี้ย|จ่ายเข้าบัญชี ทุกวันที่ 25 มิถุนายนและ 25 ธันวาคม|จ่ายตามเวลาครบกำหนดการฝาก 1, 3, 6, 9 และ 12 เดือนกรณีถอนก่อนกำหนด ระยะเวลาฝากไม่ถึง 3 เดือน ไม่จ่ายระยะเวลาฝากตั้งแต่ 3 เดือน จ่ายตามบัญชีออมทรัพย์|", "คุณสมบัติ", "- บุคคลธรรมดาสัญชาติไทย", "- บุคคลธรรมดาต่างชาติที่ได้รับอนุญาตให้พำนักในประเทศไทยเป็นการถาวร", "- นิติบุคคลที่จดทะเบียนจัดตั้งในประเทศไทย", "- สำนักงานสาขาและตัวแทนของนิติบุคคลต่างชาติที่ตั้งอยู่ในประเทศไทย", "- ส่วนราชการ องค์การของรัฐบาล รัฐวิสาหกิจของประเทศไทย", "- ข้าราชการ / ลูกจ้างของส่วนราชการ องค์การของรัฐบาลของประเทศไทยที่ปฏิบัติงานในต่างประเทศ", "- นิติบุคคลที่มีกฎหมายเฉพาะของประเทศไทยจัดตั้งขึ้น", "เอกสาร", "บุคคลธรรมดา", "- บัตรประจำตัวประชาชนตัวจริง (Smart Card)", "- ทะเบียนบ้านฉบับจริง (เฉพาะกรณีเป็นบัตรประจำตัวประชาชนรุ่นเก่าที่ไม่มีชิพ)", "- นิติบุคคลจดทะเบียนในประเทศไทย", "- หนังสือรับรองการจดทะเบียนของนิติบุคคลหรือเอกสารที่แสดงการจดทะเบียนที่มีรายละเอียดสาคัญ ได้แก่ ชื่อบริษัท เลขที่จดทะเบียน ทุนจดทะเบียน ที่ตั้งของสำนักงาน และรายชื่อกรรมการที่มีอานาจลงนามและเงื่อนไขการ ลงนาม", "- ข้อบังคับ (ถ้ามี)", "- รายงานการประชุม/หนังสือแสดงความประสงค์ขอเปิดบัญชีที่ลงนามรับรองโดยผู้ที่มีอำนาจกระทำการแทนซึ่งระบุประเภทบัญชีและชื่อธนาคาร พร้อมกำหนดผู้มีอำนาจลงนามเบิกถอนและเงื่อนไขการเบิกถอน", "- บัญชีรายชื่อผู้ถือหุ้น (บางกรณีอาจมีรายชื่อผู้ถือหุ้นระบุอยู่ในหนังสือรับรองแล้ว)", "- กรณีที่มีการมอบอำนาจในการเบิกถอน ต้องมีหนังสือมอบอำนาจและเอกสารแสดงตนของ ผู้มอบและผู้รับมอบอำนาจทุกคน", "- สำเนาบัตรประจำตัวประชาชน เฉพาะด้านหน้าบัตรเท่านั้น (กรณีบัตรประจำตัวไม่แสดงที่อยู่ต้องใช้ร่วมกับสำเนาทะเบียนบ้าน) หรือสำเนาหนังสือเดินทางที่ยังไม่หมดอายุ ณ วันเปิดบัญชี(กรณีต่างชาติ)ลงนามรับรองสำเนาถูกต้องโดยเจ้าของเอกสารของบุคคล ดังนี้", "- กรรมการผู้มีอำนาจลงนามผูกพันบริษัทตามที่ระบุในหนังสือรับรอง (ทุกราย)", "- ผู้มีอำนาจลงนามเบิกถอน (กรณีผู้มีอำนาจลงนามผูกพันบริษัทไม่ได้เป็นผู้มีอำนาจลงนามเบิกถอน)", "- ผู้ถือหุ้นตั้งแต่ร้อยละ 25 ขึ้นไป", "- โปรดเตรียมเอกสารข้างต้นพร้อมสำเนาที่ลงนามรับรองสำเนาถูกต้องโดยกรรมการผู้มีอำนาจลงนามตามหนังสือรับรองและประทับตรา(ถ้ามี)ทุกหน้า", "- ร้านค้าจดทะเบียน", "- สำเนาบัตรประจำตัวประชาชน เฉพาะด้านหน้าบัตรเท่านั้น (แนบสำเนาทะเบียนบ้าน กรณีบัตรไม่แสดงที่อยู่) หรือ สำเนาหนังสือเดินทาง (กรณีต่างชาติ) ของเจ้าของร้านค้า ที่ยังไม่หมดอายุ ณ วันเปิดบัญชี", "- ใบทะเบียนพาณิชย์ที่ระบุชื่อผู้ขอจดทะเบียน", "อัตราดอกเบี้ย และค่าธรรมเนียม", "- อัตราดอกเบี้ยเงินฝากเงินตราต่างประเทศ: https://www.kasikornbank.com/th/rate/Pages/FCD.aspx", "- อัตราค่าธรรมเนียมการฝากถอนบัญชีเงินฝากเงินตราต่างประเทศ: https://www.kasikornbank.com/th/rate/fee/ChargesDoc/FCD_09072021.pdf", "- เงื่อนไข และค่าธรรมเนียมที่เกี่ยวกับการให้บริการบัญชีเงินฝากเงินตราต่างประเทศ: https://www.kasikornbank.com/th/rate/fee/ChargesDoc/ConditionsandFeesAssociatedwithFCD-th.pdf", "Q: ในแต่ละวันลูกค้าสามารถนำฝากธนบัตรต่างประเทศเข้าบัญชีเงินฝาก FCD ได้สูงสุดจำนวนเท่าไหร่", "A: สำหรับลูกค้าบุคคล / นิติบุคคลไทย และต่างชาติ นำฝากได้ไม่เกินวันละ USD 15,000 หรือเทียบเท่า ต่อราย หากจะฝากเกิน ต้องแสดงเอกสารหลักฐานการนำเงินเข้ามาจากต่างประเทศ เช่น ใบสำแดงเงินเข้าประเทศที่กรมศุลกากรประทับตราและลงลายมือชื่อ เป็นต้น หรือหลักฐานจากผู้ประกอบธุรกิจปัจจัยชำระเงินต่างประเทศ", "Q: การนำเงินบาทมาแลกเปลี่ยนเพื่อฝากเข้าบัญชี FCD หรือถอนจากบัญชี FCD เพื่อแลกเปลี่ยนรับเป็นเงินบาทใช้อัตราแลกเปลี่ยนอะไร", "A: การฝากใช้อัตราแลกเปลี่ยนช่อง Bank Selling Rate TT / การถอนใช้อัตราแลกเปลี่ยนช่อง Bank Buying Rate TT", "Q: การโอนเงินระหว่างบัญชี FCD ในประเทศของบุคคลไทย สามารถทำได้หรือไม่", "A: สามารถทำได้อย่างเสรี ไม่จำกัดวงเงิน และไม่เรียกเอกสารประกอบการทำธุรกรรม", "Q: ธุรกรรมบัญชี FCD สามารถทำต่างสาขาได้หรือไม่", "A: ได้ สามารถทำธุรกรรมฝาก-ถอน ต่างสาขาได้ตามรายชื่อสาขาที่ให้บริการบัญชี ยกเว้นบัญชีเงินฝากกระแสรายวัน ที่ให้ทำธุรกรรมที่สาขาเจ้าของบัญชีเท่านั้น และบัญชีเงินฝากสกุล MYR เปิดให้บริการที่สาขาสำนักพหลโยธินเพียงที่เดียว", "Q: สาขาเปิดให้บริการทำธุรกรรมบัญชีเงินฝากเงินตราต่างประเทศ ในช่วงเวลาใดบ้าง", "A: เปิดให้บริการในวันจันทร์ - ศุกร์ ยกเว้นวันหยุดตามที่ธนาคารแห่งประเทศไทยประกาศ ตามเวลาทำการของสาขา ถึง 16.30 น." ] }
{ "doc_id": "FCD_non_resident", "url": ["https://www.kasikornbank.com/th/personal/account/pages/foreign-currency.aspx"], "title": ["บัญชีเงินฝากเงินตราต่างประเทศ (FCD) สำหรับบุคคล / นิติบุคคลผู้มีถิ่นที่อยู่นอกประเทศ (Non - Resident)"], "description": [ "สกุลเงินที่เปิดให้บริการ USD ดอลลาร์สหรัฐอเมริกา (USD) SGD ดอลลาร์สิงคโปร์ (SGD) AUD ดอลลาร์ออสเตรเลีย (AUD) CAD ดอลลาร์แคนาดา (CAD) HKD ดอลลาร์ฮ่องกง (HKD) JPY เยนญี่ปุ่น (JPY) GBP ปอนด์สเตอร์ลิง (GBP) CHF ฟรังค์สวิส (CHF) EUR ยูโร (EUR) CNY หยวน (CNY) MYR ริงกิต* (MYR)", "การเปิดบัญชีสำหรับผู้มีถิ่นที่อยู่นอกประเทศ", "|ที่มาของเงินฝาก|ยอดเงินคงเหลือ|วิธีการนำฝาก|เอกสารประกอบการฝากเงินเข้าบัญชี FCD|", "|--- |--- |--- |--- |", "|เงินได้จากต่างประเทศ (รวมถึงเงินที่ได้รับจาก Non-resident ที่มาจากการซื้อ / แลกเปลี่ยน / กู้ยืมจากธนาคารในประเทศไทย) รับโอนมาจากบัญชี FCD อื่นของตน หรือบัญชี FCD ของ Non-resident อื่น|ไม่จำกัดจำนวน|ธนบัตรต่างประเทศ ดราฟต์ต่างประเทศ เช็คเดินทางต่างประเทศ เงินโอนเข้าจากต่างประเทศ นำเงินบาทมาซื้อเงินตราต่างประเทศเพื่อฝากเข้าบัญชี FCD เงินที่โอนระหว่างบัญชี FCD ของ Non-resident รายนั้น เงินที่โอนจากบัญชี FCD ของบุคคล / นิติบุคคลที่จดทะเบียนในประเทศไทยเพื่อชำระภาระผูกพันให้แก่บุคคล / นิติบุคคลต่างประเทศโดยฝากเข้าบัญชี FCD|กรณีนำเงินบาทมาซื้อเงินตราต่างประเทศ ตั้งแต่ USD 200,000 หรือเทียบเท่าเพื่อฝากเข้าบัญชี FCD ต้องแสดงเอกสารแหล่งที่มาของเงินบาท เช่น หนังสือรับรองเงินเดือน เป็นต้น|", "|รับชำระจาก Resident ตามหลักเกณฑ์ที่กำหนด|ไม่เกินภาระผูกพันของ Resident||ไม่ต้องยื่นเอกสารหลักฐาน|", "การฝากธนบัตรเงินตราต่างประเทศเข้าบัญชี FCD ของลูกค้า ทำได้รายละ ไม่เกิน USD 15,000 หรือเทียบเท่าต่อวัน หรือไม่เกินกว่าจำนวนเงินตามหลักฐานที่แสดงว่าเงินที่จะฝากมีแหล่งที่มาจากต่างประเทศ เช่น ใบสำแดงการนำเข้าเงินตราต่างประเทศที่กรมศุลกากรประทับตราและลงชื่อ เป็นต้น หรือหลักฐานจากผู้ประกอบธุรกิจปัจจัยชำระเงินต่างประเทศ", "การถอนเงินจากบัญชี FCD", "||วิธีการรับเงิน|เอกสารประกอบการถอนเงินจากบัญชี FCD|", "|--- |--- |--- |", "|กรณีถอนรับเป็นสกุลเงินต่างประเทศ ถอนได้ทุกกรณี ไม่ต้องแสดงเอกสารประกอบและไม่ต้องกรอกแบบธุรกรรมเงินตราต่างประเทศ|ถอนเพื่อรับธนบัตรต่างประเทศถอนเพื่อรับดราฟต์ต่างประเทศถอนเพื่อรับเช็คเดินทางต่างประเทศถอนเพื่อโอนไปต่างประเทศถอนเพื่อโอนระหว่างบัญชี FCD|ไม่ต้องยื่นเอกสารหลักฐาน|", "|ถอนรับเป็นสกุลเงินบาท|ถอนเพื่อแลกเปลี่ยนเป็นสกุลเงินบาท|สามารถทำได้ภายใต้วงเงินดังนี้ Value Today/Tom: ไม่เกิน 200 ล้านบาท ต่อกลุ่ม NR โดยรวมธุรกรรมปล่อยสภาพคล่องเงินบาทอื่นValue Spot: ทำได้ไม่จำกัดจำนวน|", "หมายเหตุ", "- กรณีถอนและรับเป็นเงินบาทต้องแสดงหลักฐานว่ามีภาระที่ต้องชำระตามกิจกรรม การค้า บริการหรือการลงทุนที่เกิดขึ้นในประเทศไทย หรือไม่เกินวงเงินที่กำหนด ตามแต่กรณี", "- ธนาคารขอสงวนสิทธิ์ในการเปลี่ยนแปลงข้อกำหนดและเงื่อนไขของบริการโดยไม่ต้องแจ้งให้ทราบล่วงหน้ากรุณาตรวจสอบข้อกำหนดและเงื่อนไขทั้งหมดก่อนใช้บริการ", "รายละเอียดบัญชี", "|รายละเอียด|บัญชีกระแสรายวัน|บัญชีออมทรัพย์|บัญชีฝากประจำ|", "|--- |--- |--- |--- |", "|เงินฝากขั้นต่ำ|USD 5,000|USD 5,000|USD 500|", "|ยอดเงินคงเหลือขั้นต่ำเฉลี่ยต่อเดือน|USD 5,000กรณีต่ำกว่าที่กำหนด คิดค่าธรรมเนียมรักษาบัญชี USD 10 / เดือน|USD 5,000กรณีต่ำกว่าที่กำหนด คิดค่าธรรมเนียมรักษาบัญชี USD 10 / เดือน|ไม่มีขั้นต่ำ|", "|การจ่ายดอกเบี้ย|ไม่มีดอกเบี้ย|จ่ายเข้าบัญชี ทุกวันที่ 25 มิถุนายนและ 25 ธันวาคม|จ่ายตามเวลาครบกำหนดการฝาก 1, 3, 6, 9 และ 12 เดือนกรณีถอนก่อนกำหนด ระยะเวลาฝากไม่ถึง 3 เดือน ไม่จ่ายระยะเวลาฝากตั้งแต่ 3 เดือน จ่ายตามบัญชีออมทรัพย์|", "คุณสมบัติ", "- บุคคลธรรมดาที่ไม่มีสัญชาติไทยและไม่มีใบต่างด้าวหรือใบสำคัญถิ่นที่อยู่ในประเทศไทย", "- กิจการสถาบันกองทุนสถาบันการเงินหรือนิติบุคคลที่ตั้งอยู่นอกประเทศไทย", "- สำนักงานสาขาและตัวแทนของนิติบุคคลที่มีถิ่นที่อยู่ในประเทศซึ่งตั้งอยู่นอกประเทศไทย", "- องค์กรของรัฐบาลต่างประเทศที่ตั้งอยู่นอกประเทศไทย", "- บุคคลธรรมดาต่างชาติที่ได้รับอนุญาตให้พำนักในประเทศไทยเป็นการชั่วคราว", "- บุคคลธรรมดาต่างชาติที่เข้ามาปฏิบัติงานชั่วคราวในประเทศไทย", "- สถานทูตต่างประเทศและผู้ได้รับเอกสิทธิ์ทูต", "- เจ้าหน้าที่หรือพนักงานชาวต่างประเทศของสถานทูตต่างประเทศ", "- ทบวงการชำนัญพิเศษแห่งองค์การสหประชาชาติ องค์การหรือสถาบันระหว่างประเทศ", "- เจ้าหน้าที่หรือพนักงานชาวต่างประเทศของทบวงการชำนัญพิเศษแห่งองค์การสหประชาชาติ องค์การหรือสถาบันระหว่างประเทศ ซึ่งได้รับเอกสิทธิ์และความคุ้มกันในประเทศไทย", "เอกสาร", "บุคคลต่างชาติ", "- เอกสารแสดงตน เช่น หนังสือเดินทาง (Passport), VISA และ", "- เอกสารตามวัตถุประสงค์ของการเข้ามาในประเทศไทย ตามที่ธนาคารกำหนด", "นิติบุคคลจดทะเบียนนอกประเทศไทย", "- หนังสือรับรองการจดทะเบียนของนิติบุคคลหรือเอกสารที่แสดงการจดทะเบียนที่มีรายละเอียดสาคัญ ได้แก่ ชื่อบริษัท เลขที่จดทะเบียน ทุนจดทะเบียน ที่ตั้งของสำนักงาน และรายชื่อกรรมการที่มีอานาจลงนามและเงื่อนไขการ ลงนาม", "- ข้อบังคับ (ถ้ามี)", "- รายงานการประชุม/หนังสือแสดงความประสงค์ขอเปิดบัญชีที่ลงนามรับรองโดยผู้ที่มีอำนาจกระทำการแทนซึ่งระบุประเภทบัญชีและชื่อธนาคาร พร้อมกำหนดผู้มีอำนาจลงนามเบิกถอนและเงื่อนไขการเบิกถอน", "- บัญชีรายชื่อผู้ถือหุ้น (บางกรณีอาจมีรายชื่อผู้ถือหุ้นระบุอยู่ในหนังสือรับรองแล้ว)", "- กรณีที่มีการมอบอำนาจในการเบิกถอน ต้องมีหนังสือมอบอำนาจและเอกสารแสดงตนของ ผู้มอบและผู้รับมอบอำนาจทุกคน", "- สำเนาบัตรประจำตัวประชาชน เฉพาะด้านหน้าบัตรเท่านั้น (กรณีบัตรประจำตัวไม่แสดงที่อยู่ต้องใช้ร่วมกับสำเนาทะเบียนบ้าน) หรือสำเนาหนังสือเดินทางที่ยังไม่หมดอายุ ณ วันเปิดบัญชี(กรณีต่างชาติ)ลงนามรับรองสำเนาถูกต้องโดยเจ้าของเอกสารของบุคคล ดังนี้", "- กรรมการผู้มีอำนาจลงนามผูกพันบริษัทตามที่ระบุในหนังสือรับรอง (ทุกราย)", "- ผู้มีอำนาจลงนามเบิกถอน (กรณีผู้มีอำนาจลงนามผูกพันบริษัทไม่ได้เป็นผู้มีอำนาจลงนามเบิกถอน)", "- ถือหุ้นตั้งแต่ร้อยละ 25 ขึ้นไป", "- โปรดเตรียมเอกสารข้างต้นพร้อมสำเนาที่ลงนามรับรองสำเนาถูกต้องโดยกรรมการผู้มีอำนาจลงนามตามหนังสือรับรองและประทับตรา(ถ้ามี)ทุกหน้า", "หมายเหตุ", "- เอกสารทั้งหมดจะต้องแปลเป็นภาษาไทยหรือภาษาอังกฤษ พร้อมทั้งรับรองความถูกต้องในการแปล", "- เอกสารทั้งหมดจะต้องมีการทำ Notary Public โดย Notary Public นั้นได้รับการรับรองโดยสถานเอกอัครราชทูตหรือสถานกงสุล", "อัตราดอกเบี้ย และค่าธรรมเนียม", "- อัตราดอกเบี้ยเงินฝากเงินตราต่างประเทศ: https://www.kasikornbank.com/th/rate/Pages/FCD.aspx", "- อัตราค่าธรรมเนียมการฝากถอนบัญชีเงินฝากเงินตราต่างประเทศ: https://www.kasikornbank.com/th/rate/fee/ChargesDoc/FCD_09072021.pdf", "- เงื่อนไข และค่าธรรมเนียมที่เกี่ยวกับการให้บริการบัญชีเงินฝากเงินตราต่างประเทศ: https://www.kasikornbank.com/th/rate/fee/ChargesDoc/ConditionsandFeesAssociatedwithFCD-th.pdf", "Q: ในแต่ละวันลูกค้าสามารถนำฝากธนบัตรต่างประเทศเข้าบัญชีเงินฝาก FCD ได้สูงสุดจำนวนเท่าไหร่", "A: สำหรับลูกค้าบุคคล / นิติบุคคลไทย และต่างชาติ นำฝากได้ไม่เกินวันละ USD 15,000 หรือเทียบเท่า ต่อราย หากจะฝากเกิน ต้องแสดงเอกสารหลักฐานการนำเงินเข้ามาจากต่างประเทศ เช่น ใบสำแดงเงินเข้าประเทศที่กรมศุลกากรประทับตราและลงลายมือชื่อ เป็นต้น หรือหลักฐานจากผู้ประกอบธุรกิจปัจจัยชำระเงินต่างประเทศ", "Q: การนำเงินบาทมาแลกเปลี่ยนเพื่อฝากเข้าบัญชี FCD หรือถอนจากบัญชี FCD เพื่อแลกเปลี่ยนรับเป็นเงินบาทใช้อัตราแลกเปลี่ยนอะไร", "A: การฝากใช้อัตราแลกเปลี่ยนช่อง Bank Selling Rate TT / การถอนใช้อัตราแลกเปลี่ยนช่อง Bank Buying Rate TT", "Q: การโอนเงินระหว่างบัญชี FCD ในประเทศของบุคคลไทย สามารถทำได้หรือไม่", "A: สามารถทำได้อย่างเสรี ไม่จำกัดวงเงิน และไม่เรียกเอกสารประกอบการทำธุรกรรม", "Q: ธุรกรรมบัญชี FCD สามารถทำต่างสาขาได้หรือไม่", "A: ได้ สามารถทำธุรกรรมฝาก-ถอน ต่างสาขาได้ตามรายชื่อสาขาที่ให้บริการบัญชี ยกเว้นบัญชีเงินฝากกระแสรายวัน ที่ให้ทำธุรกรรมที่สาขาเจ้าของบัญชีเท่านั้น และบัญชีเงินฝากสกุล MYR เปิดให้บริการที่สาขาสำนักพหลโยธินเพียงที่เดียว", "Q: สาขาเปิดให้บริการทำธุรกรรมบัญชีเงินฝากเงินตราต่างประเทศ ในช่วงเวลาใดบ้าง", "A: เปิดให้บริการในวันจันทร์ - ศุกร์ ยกเว้นวันหยุดตามที่ธนาคารแห่งประเทศไทยประกาศ ตามเวลาทำการของสาขา ถึง 16.30 น." ]}